Repository: tqi3/Prayer
Catalog: Prayer/*.lproj/Localizable.strings
Languages: fr

# str_sorrowful
source: Sorrowful
fr: Douloureux

# str_joyful
source: Joyful
fr: Joyeux

# str_luminous
source: Luminous
fr: Lumineux

# str_glorious
source: Glorious
fr: Glorieux

# str_day
source: Day
fr: Jour

# str_alertName
source: Warning
fr: Attention

# str_deleteWarning
source: You cannot delete from nothing
fr: Vous ne pouvez pas supprimer de rien.

# str_cancel
source: cancel
fr: annuler

# str_selectItemToAdd
source: Select a mystery to add:
fr: Sélectionnez un mystère à ajouter:

# str_reset
source: Reset
fr: Remonter

# str_notCoolWarning_message
source: You should finish tapping
fr: Tu devrais le finir

# str_notCoolWarning
source: Not Cool Warning
fr: avertissement pas cool

# str_resetWarning_message
source: You sure? You cannot undo it
fr: Vous ne pouvez pas le défaire.

# str_resetWarning
source: Reset Warning
fr: réinitialiser l'avertissement

# str_rTitle
source: reset alert
fr: réinitialiser l'alerte

# str_nTitle
source: please finish
fr: S'il vous plaît finir

# str_damID
source: ENGKJVN2ET
fr: FRNDBYN2ET

# str_matthew
source: Matthew
fr: Matthieu

# str_mark
source: Mark
fr: Marc

# str_luke
source: Luke
fr: Luc

# str_john
source: John
fr: Jean

# str_appName
source: App Name:
fr: Nom de l'application:

# str_appVersion
source: App Version:
fr: Version de l'application:

# str_appBundle
source: Bundle Number:
fr: Numéro de paquet:

# str_numberLaunches
source: Number of Launches:
fr: Nombre de lancements:

# str_lastAccessTime
source: Last Time Accessed:
fr: Dernier accès:

# str_ok
source: OK
fr: D'accord

# str_noCamera
source: No camera found
fr: Aucune caméra trouvée

# str_go
source: Go
fr: Allez

# str_start
source: Start
fr: Débuter

# str_end
source: End
fr: Terminer

# str_settings
source: Settings
fr: Réglages

# str_CLDeniedPerm
source: This app was denied permission.
fr: Cette application a été refusée la permission.

# str_CLBlocked
source: This app is blocked by parental controls.
fr: Cette application est bloquée par les contrôles parentaux.

# str_hello
source: You are now praying at:
fr: Tu pries maintenant à:

# str_god
source: Take down the moment!
fr: Prendre le moment!

# str_origin
source: Lord's
fr: Terre

# str_origin2
source: Land
fr: de Dieu

# str_deletePhotoWarning_message
source: You cannot undo this action
fr: Vous ne pouvez pas annuler cette action

# str_deletePhotoWarning
source: Photo Deletion Warning
fr: Avertissement de suppression de photo

# str_deletePhoto
source: Delete Photo
fr: Supprimer la photo

# str_pdTitle
source: Photo Deletion Alert
fr: Alerte de suppression de photo
